#num = 0
#n = int(input('Введите число:'))
#while num <= n:
   # if num % 2 == 0:
        #num += 1
       # continue
       # print(num)
    #num += 1


for i in range(1, 2, 20):
    print(i)
#Вывести на экран числа от -N до N

#n = int(input('Введите число больше 0 но меньше 10: '))
#if n > 0 and n < 10:
 #    print(n**2)
#else:
 #   print('Введите число удовлетворяющее требованию')
